;TORSO
[fortniteexo_Torso_KV_F X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_MPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_FPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_HPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_LPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_MPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_HPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

;TORSO WOTC
[fortniteexo_Torso_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

[fortniteexo_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 身体"

;ARMS
[fortniteexo_Arms_KV_F X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_LPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_MPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_HPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_LPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_MPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_HPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

;ARMS WOTC
[fortniteexo_Arms_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

[fortniteexo_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 手臂"

;LEGS
[fortniteexo_Legs_KV_F X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_LPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_MPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_HPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_LPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_MPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_HPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

;LEGS WOTC
[fortniteexo_Legs_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 腿"

[fortniteexo_Helmets_F X2BodyPartTemplate]
DisplayName="Exo 陌客 头盔"

;TORSO DECO
[fortniteexo_TDeco_KV_F X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

;TORSO DECO WOTC
[fortniteexo_TDeco_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"

[fortniteexo_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="Exo 陌客 披风"






